{
  "username": "chanoyu.fr",
  "handle": "kevin-marques",
  "bio": " Chanoyu.fr est un site d'information dédié au thé : matcha, thés japonais, et cérémonie du thé japonaise 🍵",
  "image": {
    "src": "../assets/logo-chanoyu.jpeg",
    "alt": "chanoyu"
  },
  "networks": [
    {
      "network": "instagram",
      "url": "https://www.instagram.com/chanoyu_fr/"
    }
  ],
  "sections": [
    {
      "title": "Articles à la une",
      "description": "Nos articles les plus récents sur chanoyu.fr",
      "blocks": [
        {
          "type": "block/link",
          "title": "Le gyokuro, le thé vert premium du Japon",
          "description": "Le thé gyokuro est l'un des tous meilleurs thés verts au monde. Ce thé au goût et aux bienfaits exceptionnels lui valent le surnom de \"rosée précieuse\".",
          "favicon": {
            "src": "../assets/logo-chanoyu.jpeg",
            "alt": "chanoyu.fr"
          },
          "url": "https://chanoyu.fr/articles/thes-japonais/gyokuro-the-vert-premium-japon/"
        },
        {
          "type": "block/link",
          "title": "Au musée du thé Fujinokuni de Shizuoka",
          "description": "La préfecture de Shizuoka est connue pour ses paysages iconiques. Mais saviez-vous qu'elle abrite un musée du thé ?",
          "favicon": {
            "src": "../assets/logo-chanoyu.jpeg",
            "alt": "chanoyu.fr"
          },
          "url": "https://chanoyu.fr/articles/thes-japonais/musee-du-the-fujinokuni-shizuoka/"
        }
      ]
    },
    {
      "title": "Nos projets autour du thé",
      "description": " ",
      "blocks": [
        {
          "type": "block/link",
          "title": "chanoyu.fr",
          "description": "Chanoyu est un espace dédié à la passion du thé. Spécialisé dans le thé japonais et le thé matcha, Chanoyu entend informer sur ce produit représentant la quintessence de la culture japonaise.",
          "favicon": {
            "src": "../assets/logo-chanoyu.jpeg",
            "alt": "chanoyu.fr"
          },
          "url": "https://chanoyu.fr/"
        },
        {
          "type": "block/link",
          "title": "Ebook de recettes \"Thé en cuisine - 10 recettes véganes au thé\"",
          "description": "Avec cet ebook, découvrez la cuisine au thé ! Amateur de thé, vous souhaitez apprendre à l'utiliser dans vos plats ? Envie de réaliser des repas originaux et sains avec des recettes véganes ? L'ebook Thé en cuisine est fait pour vous ! Dans ce livre de recettes, vous trouverez : 10 recettes 100% véganes, réalisées à partir de 4 variétés de thés japonais, dont : 6 recettes salées, 4 recettes sucrées. Un guide d'achat pour acheter les thés utilisés dans cet ebook. Des recettes faciles, variées, gourmandes et originales qui vous apporteront tous les bienfaits du thé au quotidien !",
          "favicon": {
            "src": "../assets/512px-antu_accessories-ebook-reader.svg.png",
            "alt": "ebook-the-vegan"
          },
          "url": "http://melinadarocha.gumroad.com/l/the_en_cuisine_vegan"
        }
      ]
    }
  ]
}